/* Localized versions of Info.plist keys */

CFBundleName = "日医標準レセプトソフト";		/* This is for the localized "short" name in the app menu bar */
CFBundleDisplayName = "日医標準レセプトソフト";	/* This is for the localized "long" name in Finder, etc */
